<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Kiril <neohidra@gmail.com>
 */
$lang['key_types']             = 'Инструменти за форматиране, списъци и вмъкване на подпис.';
$lang['misc']                  = 'Разни. Усмивчици, специални знаци и хоризонтална линия.';
$lang['key_types_other']       = 'Неизползвани; въведете име на бутон';
$lang['misc_other']            = 'Неизползвани; въведете име на бутон';
$lang['headers']               = 'Заглавия: подзаглавие, надзаглавие и заглавие от същото ниво; 1 до 5 са нивата за избор на заглавие; select е цялото меню за избор.';
$lang['headers_other']         = 'Неизползвани; въведете име на бутон';
