<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 * 
 * @author Ninetailz <ninetailz1125@gmail.com>
 */
$lang['key_types']             = 'বেসিক ফরম্যাটিং টুল. ধরন তালিকা করুন. সাক্ষর প্রবেশ করান.';
$lang['misc']                  = 'বিবিধ. পিকার্স: Smileys এবং বিশেষ অক্ষর. অনুভূমিক নিয়ম';
$lang['key_types_other']       = 'অব্যবহৃত; আপনি চেকবক্স থেকে নির্বাচন করতে হবে';
$lang['misc_other']            = 'অব্যবহৃত; আপনি চেকবক্স থেকে নির্বাচন করতে হবে';
$lang['headers']               = 'মোট সংবাদ সমূহ: নিম্ন, উচ্চ এবং স্যাম স্বয়ংক্রিয় শিরোনাম নির্বাচক হয়; 1-5 শিরোনাম নির্বাচন মেনুতে পাঁচ স্তরের হয়';
$lang['headers_other']         = 'অব্যবহৃত; আপনি চেকবক্স থেকে নির্বাচন করতে হবে';
