<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Sam01 <m.sajad079@gmail.com>
 */
$lang['key_types']             = 'ابزار قالب بندی عمومی. لیست انواع. قرار دادن امضا.';
$lang['misc']                  = 'متفرقه. چیننده: شکلک و کاراکترهای خاص. خط افقی.';
$lang['key_types_other']       = 'استفاده نشده؛ شما باید از جعبه‌بررسی‌ها انتخاب کنید';
$lang['misc_other']            = 'استفاده نشده؛ شما باید از جعبه‌بررسی‌ها انتخاب کنید';
$lang['headers']               = 'سرفصل: پایین‌تر، بالاتر و همان‌هایی که انتخابگرهای عنوان‌خودکار هستند؛ ۱-۵ هستند پنج‌ سطح در منوی انتخاب عنوان. انتخاب‌کردن کل منوی انتخاب.';
$lang['headers_other']         = 'استفاده نشده؛ شما باید از جعبه‌بررسی‌ها انتخاب کنید';
